# Задание 2
# Создайте функцию
# business_card(name, surname, **kwargs)
# Обязательные параметры:
# ● имя;
# ● фамилия.
# Остальная информация передается через **kwargs.
# Пример вызова
# business_card(
# "Иван",
# "Иванов",
# age=30,
# city="Минск",
# company="Google",
# email="ivan@gmail.com"
# )
# Результат
# =====================
# Иван Иванов
# Age: 30
# City: Минск
# Company: Google
# Email: ivan@gmail.com
# =====================
# Не обязательно:
# ● вывести дополнительные поля в алфавитном порядке.
